
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "종료합니다"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "종료합니다";

/* Class = "NSSegmentedCell"; 16.ibShadowedLabels[0] = "완료"; ObjectID = "16"; */
"16.ibShadowedLabels[0]" = "완료";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "팀을 선택합니다."; ObjectID = "40"; */
"40.ibShadowedToolTip" = "팀을 선택합니다.";

/* Class = "NSTextFieldCell"; title = "팀 2:"; ObjectID = "42"; */
"42.title" = "팀 2:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "44"; */
"44.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "45"; */
"45.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "46"; */
"46.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "47"; */
"47.title" = "Item2";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "선수를 선택합니다."; ObjectID = "49"; */
"49.ibShadowedToolTip" = "선수를 선택합니다.";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "팀을 선택합니다."; ObjectID = "51"; */
"51.ibShadowedToolTip" = "팀을 선택합니다.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "53"; */
"53.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "54"; */
"54.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "55"; */
"55.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "56"; */
"56.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "선수:"; ObjectID = "57"; */
"57.title" = "선수:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "59"; */
"59.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "60"; */
"60.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "61"; */
"61.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "62"; */
"62.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "팀 1:"; ObjectID = "63"; */
"63.title" = "팀 1:";
